Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisen_aineettoman_kulttuuriperinnon_konferenssi_-_kutsuvieraille.html.tmx
Source language: fin
Languages: sme

source: SAAMELAISEN AINEETTOMAN KULTTUURIPERINNÖN KONFERENSSI
sme: SÁMI NJÁLMMÁLAŠ ÁRBEVIERUID KONFEREANSA

source: Hyvä kutsuvieras,
sme: Buorre konfereansaguossámet,

source: Tämä saatekirje sisältää lisätietoa ilmoittautumisesta, majoituksesta ja muista käytännön asioista.
sme: Dán čuovusreivves gávnnat lassedieđuid dieđiheamis, orrumis ja eará geavatlaš áššiin. Dieđiheapmi

source: Ilmoittautuminen
sme: Bivdit Du ustitlaččat almmuhit du nama, organisašuvnna, biebmoallergiijaid ja oktavuohtadieđuid Milja Guttormii Dáidaga ovddidanguovddážii;

source: Ilmoitathan ystävällisesti nimesi, osallistumispäiväsi, organisaatiosi, erityisruokavaliot ja yhteystiedot Milja Guttormille Taiteen edistämiskeskukseen;
sme: e-poastta bokte: milja.guttorm@taike.fi dahje telfon bokte: +358 295 330 865.

source: sähköpostitse: milja.guttorm@taike.fi tai puhelimitse: +358 295 330 865.
sme: Orrun

source: Majoittuminen
sme: Buot min bovdejuvvon guossit orrot hoteallain Anára girkosiiddas.

source: Kaikki kutsuvieraat majoittuvat hotelleissa Inarin kirkonkylällä.
sme: Mii dikšut latnjavárremiid.

source: Me hoidamme majoitusjärjestelyt.
sme: Juos it dárbbaš hoteallalanja, almmuhatgo midjiide nu jođánit go vejolaš.

source: Jos et tarvitse majoitusta Inarista, ilmoitathan siitä mahdollisimman pian.
sme: Johtin Orrunbáikkiid ja Sajosa gaskka johtá konfereansafievru, man dárkkit áigetávvalat almmuhuvvojit maŋŋá.

source: Kuljetukset
sme: Sáhtátgo ustitlaččat almmuhit, juos dárbbašat sáhtu Avvila girdigiettis Anárii.

source: Majoituspaikkojen ja Sajoksen väliä kulkee konferenssikuljetus, jonka tarkemmat aikataulut ilmoitetaan myöhemmin.
sme: Konfereansaprográmma

source: Ilmoita jos tarvitset kyydityksen Ivalon lentokentältä Inariin.
sme: Konfereansa- ja kulturprográmmat dollojit Sajosis.

source: Konferenssiohjelma
sme: Sajosa feaskkirsáles lea informašuvdnabeavdi, mas lea olles áigge olmmoš rávvemin gussiid.

source: Konferenssi- ja kulttuuriohjelmat pidetään Sajoksessa, mutta muutamat taidenäyttelyt pidetään myös saamelaismuseo Siidassa.
sme: Liŋka programmii gávdno dás ja Anára kárta gávdno dáppe: https://www.inari.fi/media/tek.-os.-kaavoitus/osoiteasiat//inarin-varitetty-osoitekartta.pdf .

source: Sajoksen aulassa on neuvontapiste, jossa henkilö opastaa osallistujia.
sme: Lassedieđut

source: Linkki ohjelmaan löytyy dás ja Inarin kartta löytyy täältä: https://www.inari.fi/media/tek.-os.-kaavoitus/osoiteasiat//inarin-varitetty-osoitekartta.pdf .
sme: Milja Guttorm, Dáidaga ovddidanguovddáš milja.guttorm@taike.fi +358 295 330 865
